Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-inviterer-til-seminar-om-sametingets-naeringsmelding.html.tmx
Source language: nob
Languages: sme

source: PRM: Inviterer til seminar om Sametingets næringsmelding
sme: PRD: Bovdet seminárii Sámedikki ealáhusdieđáhusa birra

source: Kulturbasert næringsutvikling og endringer i prioriteringer til næringsutvikling i Sápmi er noen av temaene under seminaret om Sametingets næringsmelding, torsdag 23. mai 2019.
sme: Kulturvuođustuvvon ealáhusovdánepmi ja rievdadusat vuoruhemiin sámi ealáhusovdáneamis leat fáddán semináras Sámedikki ealáhusdieđáhusa birra, ihttin duorastaga 23.5.

source: Sametinget skal høsten 2019 vedta en næringsmelding.
sme: Sámediggi galgá čakčat 2019 mearridit ealáhusdieđáhusa.

source: I den forbindelse inviterer Sametinget alle sametingsrepresentantene og andre interesserte til et seminar i morgen, torsdag 23. mai fra klokken 0900 på Sametinget i Karasjok, der blant annet Sápmi næringshage vil holde innlegg.
sme: Dan oktavuođas bovde Sámediggi buot sámediggeáirasiid ja eará berošteddjiid seminárii ihttin, duorastaga miessemánus 23. b . diibmu 0900 rájes Sámedikkis Kárášjogas, gos earret eará Sápmi ealáhusgárdi doallá sáhkavuoru.

source: - Vi oppfordrer alle Sametingets representanter som er opptatt av samisk næringsutvikling om å delta.
sme: - Mii ávžžuhat buot sámediggeáirasiid geat beroštit sámi ealáhusovddideames searvat.

source: Det er nå vi har muligheten til å være med på å forme næringslivet i Sápmi, sier sametingsråd Silje Karine Muotka.
sme: Dál lea mis vejolašvuohta leat mielde hábmemin ealáhuseallima Sámis, dadjá sámediggeráđđi Silje Karine Muotka.

source: Fremtidig næringsutvikling
sme: Ealáhusovddideapmi boahtteáiggis

source: Sametinget ser blant annet behov for å diskutere de store endringene med stor utflytting fra tradisjonelle områder.
sme: Sámediggi oaidná earret eará ahte lea dárbu ságastallat daid rievdadusaid birra maid eretfárren árbevirolaš guovlluin dagaha.

source: Sametingsrådet ønsker en debatt om hvilke konsekvenser det har for sysselsettingen og næringsstrukturen i de tradisjonelle samiske områdene.
sme: Sámediggeráđđi háliida ságastallama váikkuhusaid birra mat das leat barggolašvuhtii ja ealáhusstruktuvrii árbevirolaš sámi guovlluin.

source: Samtidig opplever Sametinget at flere kommuner ønsker å bli en del av Sametingets virkemiddelområde for næringsutvikling (STN-området), noe som utvider antall potensielt støtteberettigede til Sametingets virkemidler for næringsutvikling.
sme: Sámediggi vásiha seammás ahte eanet gielddat háliidit searvat Sámedikki ealáhusovddideami váikkuhangaskaomiid guvlui (STN-guovlu), mii stuorruda vejolaš doarjjavuoigadahttojuvvomiid logu Sámedikki ealáhusovddideami váikkuhangaskaomiide.

source: – Vi må se dette i sammenheng med at Sametinget over tid har mindre penger å disponere på næringsutvikling, noe som betyr at støttepraksisen og regelverket må endres, sier sametingsråd Silje Karine Muotka.
sme: – Mii fertet dán oktavuođas geahččat ahte áiggi mielde Sámedikkis vátnot ruđat maid geavahit ealáhusovddideapmái, mii mearkkaša ahte doarjjageavahusa ja njuolggadusaid ferte rievdadit, dadjá sámediggeráđđi Silje Karine Muotka.

source: Seminaret strømmes via Sametingets nett-tv: https://sametinget.kommunetv.no/
sme: Seminára rávdnjejuvvo Sámedikki neahtta-tv bokte: https://sametinget.kommunetv.no/
